import React from 'react';
import './../App.css';

const Description = () => {
  return (
    <div className="description">
      <div className="frontPage_column">
        <h1>Немного о нас</h1>
        <p>
          В приготовлении блюд шеф-повар использует локальные и сезонные
          продукты, поэтому меню «Кафе отличного завтрака» меняется и
          дополняется. Каждый день с 8 утра мы готовим завтраки: сырники из
          рикотты с кокосовой сгущёнкой, омлет с кальмаром в сливочном соусе с
          икрой сельди и даже оладьи с томлёной уткой. За четыре года работы
          завтраки стали традицией для встреч друзей из Петербурга и Москвы.
          Каждое утро предлагаем к завтраку бокал игристого. Мы винные
          перфекционисты. Постоянно экспериментируем с биодинамикой и
          автохтонными сортами винограда, дегустируем, сравниваем, ищем
          сочетания с едой. Мы подбираем вино под еду из меню или придумываем
          новое блюдо под вино, которое оценили. На ужинах в Кафе Отличного
          завтрака понравится тем, кто любит вино.
        </p>
      </div>
      <div className="frontPage_column">
        <h1>Как всё устроено</h1>
        <p>
          В кафе два зала. Основной зал с большими окнами с видом на Озеро.
          Здесь кормим завтраками, обедами и ужинами. Второй зал поменьше, на
          8-12 человек, подойдёт для семейных и компанейских ужинов и обедов.
          Здесь же два раза в месяц мы проводим винные мастер-классы. Тем, кто
          хочет исследовать вина, мы собираем винные коробки. Это 4 бутылки,
          собранных по общему направлению. Как, например, вулканические, белые
          цветочные, оранжевые, игристые либо красные. Друзья, Кафе Отличного
          Завтрака — это кафе. И мы хотим оставаться кафе и не становиться вашим
          рабочим местом. Пожалуйста, не работайте у нас. Отложите ноутбук и
          обратите всё своё внимание на еду.
        </p>
      </div>
    </div>
  );
};

export default Description;
