import React from 'react';
import './../App.css';

const MainText = () => {
  return (
    <div className="mainText">
      <h1 className="bigHeader">Добро пожаловать в Кафе Отличного завтрака</h1>
      <p>
        Мы считаем что самое главное - правильное начало дня - будь это сытный
        завтрак в духе американского динера - с бургером с сыром или французской
        пекарни - с круассаном со свежезаваренным кофе. А отличные виды из окна
        и приятная обстановка сделают завтрак по настоящему правильным.
      </p>
    </div>
  );
};

export default MainText;
